{
  "1":{
      topic : "Use AR (Augmented Reality) for an educational experience",
      category : "Technology",
      inspiration : [
        "Augmented reality (AR) is an interactive experience of a real-world environment where the objects that reside in the real world are enhanced by computer-generated perceptual information.",
        "Mobile phone manufacturers like Apple are combining hardware with machine learning and cutting‑edge developer tools to enable realistic and engaging AR experiences.",
        "Projected AR is technology that directly overlays digitals projections onto the physical world. Unlike smartphone or wearable AR, projected AR does not typically require a device to mediate and project imagery.",
        "Hololens is a pair of mixed reality smart glasses developed and manufactured by Microsoft."
      ],
      imgs : [
        "img/inspiration/AR_AR.png",
        "img/inspiration/AR_Mobile_AR.png",
        "img/inspiration/AR_Projected_AR.png",
        "img/inspiration/AR_Hololens.png"
      ]
    }, 
  "2":{
      topic : "Design an interactive experience on water resource protection",
      category : "Science",
      inspiration : [
        "Lead can contaminate drinking water via the corrosion of lead-containing plumbing materials, causing a number of health issues in humans.",
        "In order to reduce water usage, water management techniques like the restroom fixture refitting and rainwater recovery can be implemented.",
        "Heavy rainfall can often cause sewage to overflow into local waterways. Sewer overflow is a recurrent issue in Pittsburgh. ",
        "A healthy watershed provides benefits to natural ecosystems, water quality, and even local economies. "      
       ],
      imgs : [
        "img/inspiration/Water_Protection_Lead.png",
        "img/inspiration/Water_Protection_Management.png",
        "img/inspiration/Water_Protection_Sewer.png",
        "img/inspiration/Water_Protection_Watersheds.png"
      ]
    },
  "3":{
      topic : "Design an experience based on your impression of Pittsburgh",
      category : "Technology",
      inspiration : [
        "Pittsburgh is the “City of Bridges” with 446 bridges.",
        "Emoticons were invented by Scott Fahlman at Carnegie Mellon University in 1980.",
        "The Polio vaccine was invented by Dr. Jonas Salk in Pittsburgh in 1950. ",
        "Mister Rogers’ Neighborhood was produced by WQED in Pittsburgh. "      
       ],
      imgs : [
        "img/inspiration/Pittsburgh_Bridges.png",
        "img/inspiration/Pittsburgh_Emoticon.png",
        "img/inspiration/Pittsburgh_Jonas_Salk.png",
        "img/inspiration/Pittsburgh_Mister_Rogers__Neighborhood.png"
      ]
    },
  "4":{
      topic : "Use gesture technology to create an experience on weather or climate",
      category : "Technology",
      inspiration : [
        "Kinect allows a user to move their body to control games, movies, and more. It makes users feel immersed in a simulated world, via hardware (headsets) and software.",
        "Full Body Tracking makes virtual celebrities or VR avatars possible. It gives people a way to play the role of a digital character.",
        "Gesture Tracking is already implemented in devices like phones. With a few hand movements, you can tell your phone to turn on, mute your alerts, or take a screenshot.",
        "Researchers are using gesture technology to discover how body movements can impact on the potential use in Higher Education.  "      
       ],
      imgs : [
        "img/inspiration/GestureTechnology_Kinect.png",
        "img/inspiration/GestureTechnology_VRChat.jpg",
        "img/inspiration/GestureTechnology_Samsung.png",
        "img/inspiration/GestureTechnology_Education.png"
      ]
    },
  "5":{
      topic : "Design an experience based on a personal hobby",
      category : "Diversity",
      inspiration : [
        "Cooking",
        "Hiking",
        "Gardening",
        "Reading"      
       ],
      imgs : [
        "img/inspiration/Hobbies_Cooking.png",
        "img/inspiration/Hobbies_Hiking.png",
        "img/inspiration/Hobbies_Gardening.png",
        "img/inspiration/Hobbies_Reading.png"
      ]
    },
  "6":{
      topic : "Use a mobile app in an unconventional way",
      category : "Technology",
      inspiration : [
        "Both Android devices and iPhones incorporate haptic feedback. Haptics allow for users to receive touch feedback, typically in the form of vibration.",
        "The Magnifier is an iPhone accessibility tool found in the Control Center. Its features include magnification, color filters, and displaying your distance from another person.",
        "Measure is an app installed on most iPhones. It allows users to automatically or manually measure objects and distances.",
        "Gesture Tracking is already implemented in devices like phones. With a few hand movements, you can tell your phone to turn on, mute your alerts, or take a screenshot."      
       ],
      imgs : [
        "img/inspiration/Mobile_Haptics.png",
        "img/inspiration/Mobile_Magnifier.png",
        "img/inspiration/Mobile_Measure.png",
        "img/inspiration/GestureTechnology_Samsung.png"
      ]
    },
  "7":{
      topic : "Highlight contributions to science by women and gender minorities",
      category : "Diversity",
      inspiration : [
        "Chien-Shiung Wu (1912 - 1997) was a Chinese American physicist who worked on the Manhattan Project.",
        "Katherine Johnson (1918 - 2020) was an African American mathematician who worked on the space program at NASA.",
        "Marie Curie (1867-1934) was a Polish French physicist and two time Nobel Prize winner who studied radioactivity.",
        "Youyou Tu (1930 - now) is a Chinese scientist and Nobel Prize winner who discovered a novel Malaria therapy."      
       ],
      imgs : [
        "img/inspiration/Women_Chien-Shiung_Wu.png",
        "img/inspiration/Women_Katherine_Johnson.png",
        "img/inspiration/Women_Marie_Curie.png",
        "img/inspiration/Women_Tu_Youyou.png"
      ]
    },
  "8":{
      topic : "Highlight contributions to science by traditionally underrepresented groups",
      category : "Diversity",
      inspiration : [
        "George Washington Carver (1864–1943) is an African American scientist who studied agricultural production and promoted new farming methods.",
        "Mario J Molina (1943 - 2020) was a Mexican environmental chemist and Nobel Prize winner who studied Earth’s ozone layer.",
        "Roger Y Tsien (1952 - 2016) was a Chinese American biochemist and Nobel Prize winner who worked with fluorescent proteins.",
        "Subrahmanyan Chandrasekhar (1910 - 1995) was an Indian American astrophysicist and Nobel Prize winner who studied the evolution of stars."      
       ],
      imgs : [
        "img/inspiration/Minorities_George_Washington_Carver.png",
        "img/inspiration/Minorities_Mario_Molina.png",
        "img/inspiration/Minorities_Roger_Tsien.jpg",
        "img/inspiration/Minorities_Subrahmanyan_Chandrasekhar.png"
      ]
    },
  "9":{
      topic : "Highlight a scientist who you believe deserves more recognition",
      category : "Diversity",
      inspiration : [
        "Chien-Shiung Wu (1912 - 1997) was a Chinese American physicist who worked on the Manhattan Project.",
        "Katherine Johnson (1918 - 2020) was an African American mathematician who worked on the space program at NASA.",
        "Roger Y Tsien (1952 - 2016) was a Chinese American biochemist and Nobel Prize winner who worked with fluorescent proteins.",
        "Mario J Molina (1943 - 2020) was a Mexican environmental chemist and Nobel Prize winner who studied Earth’s ozone layer."      
       ],
      imgs : [
        "img/inspiration/Women_Chien-Shiung_Wu.png",
        "img/inspiration/Women_Katherine_Johnson.png",
        "img/inspiration/Minorities_Roger_Tsien.jpg",
        "img/inspiration/Minorities_Mario_Molina.png"
      ]
    },
  "10":{
      topic : "Design an experience to reflect monthly astronomy discoveries",
      category : "Science",
      inspiration : [
        "Exoplanets are planets located outside of our solar systems. To date, NASA has confirmed over 5000 exoplanets.",
        "Hubble Space Telescope was deployed by the space shuttle Discovery in 1990 and has helped scientists observe distant astronomical objects.",
        "Rovers help explore the surface of Mars. The newest NASA rover, Perseverance, landed on Mars in February of 2021.",
        "With the retirement of NASA’s space shuttles, NASA has partnered with private companies for future space travel missions."      
       ],
      imgs : [
        "img/inspiration/Astronomy_Exoplanets.png",
        "img/inspiration/Astronomy_Hubble.png",
        "img/inspiration/Astronomy_Rover.png",
        "img/inspiration/Astronomy_Space_Travel.png"
      ]
    },
  "11":{
      topic : "Increase health knowledge within your community",
      category : "Science",
      inspiration : [
        "What constitutes healthy eating? Can food be both healthy and affordable?",
        "Equity in health means that all people have equal opportunity to access good quality health care.",
        "Vaccines are proven to be safe and effective in preventing serious diseases in both children and adults.",
        "Educate people on how to evaluate sources. How can they determine what information is credible?"      
       ],
      imgs : [
        "img/inspiration/Health_Communication_Nutrition.png",
        "img/inspiration/Health_Communication_HealthCare.png",
        "img/inspiration/Health_Communication_Vaccine.png",
        "img/inspiration/Health_Communication_Identification.png"
      ]
    },
  "12":{
      topic : "Invite discussion about topics relating to climate change",
      category : "Science",
      inspiration : [
        "Climate change is the long term shift in temperature and weather pattern. Human activity is one of the driving factors of climate change today.",
        "Clean energy includes solar, wind, water, and geothermal power. Clean and renewable energy can have positive effects on the environment.",
        "How can people get involved with initiatives and activities related to climate change?",
        "Educate people on how to evaluate sources. How can they determine what information is credible?"      
       ],
      imgs : [
        "img/inspiration/Climate_Change_Climate_Change.png",
        "img/inspiration/Climate_Change_Clean_Energy.png",
        "img/inspiration/Climate_Change_Involved.png",
        "img/inspiration/Health_Communication_Identification.png"
      ]
    },
  "13":{
      topic : "Create an interactive learning experience for large groups",
      category : "Diversity",
      inspiration : [
        "College student groups",
        "Elementary school field trip",
        "Senior group tours",
        "Tourists"      
       ],
      imgs : [
        "img/inspiration/Education_Group_College.png",
        "img/inspiration/Education_Group_Elementary_School.png",
        "img/inspiration/Education_Group_Seniors.png",
        "img/inspiration/Education_Group_Tourists.png"
      ]
    },
  "14":{
      topic : "Create an immersive experiential event",
      category : "Diversity",
      inspiration : [
        "Projected AR is technology that directly overlays digitals projections onto the physical world. Unlike smartphone or wearable AR, projected AR does not typically require a device to mediate and project imagery.",
        "Mixed reality (MR) is the merging of real and virtual worlds to produce new environments and visualizations, where physical and digital objects co-exist and interact in real time.",
        "VR Gloves provide hand tracking and haptic feedback to give users a more immersive experience",
        "A 42 person moving ride uses 11- 8,000 lumen laser projectors with ultra short throw lenses to take you on a journey through the oil drilling process."      
       ],
      imgs : [
        "img/inspiration/AR_Projected_AR.png",
        "img/inspiration/AR_Mixed_Reality.png",
        "img/inspiration/VR_VRGloves.png",
        "img/inspiration/ImmersiveExperience_EFX_3000.png"
      ]
    },
  "15":{
      topic : "Create a VR (Virtual Reality) experience on the pandemic",
      category : "Technology",
      inspiration : [
        "Virtual reality (VR) is the experience where users feel immersed in a simulated world, via hardware (headsets) and software.",
        "Oculus Quest 2 is one of the best selling VR Headsets. It aims to create virtual social spaces.",
        "The Virtuix Omni is an omnidirectional treadmill simulator for virtual reality games and other applications. It uses a platform to simulate locomotion i.e. the motion of walking.",
        "VR Gloves provide hand tracking and haptic feedback to give users a more immersive experience."      
       ],
      imgs : [
        "img/inspiration/VR_VRHeadset.png",
        "img/inspiration/VR_Quest2.png",
        "img/inspiration/VR_TheVirtuixOmni.png",
        "img/inspiration/VR_VRGloves.png"
      ]
    },
  "16":{
      topic : "Combine two different technologies for an interactive experience",
      category : "Technology"
    }
}